{
	"navbar_home": "Home",
	"navbar_parents": "Eltern",
	"navbar_students": "Schüler",
	"navbar_teacher": "Lehrkräfte",
	"navbar_about": "Über Uns",
	"navbar_contact": "Impressum",
	"home_heading": "Offener Nachhilfetreff <br> Kostenlos!",
	"navbar_dropdown": "DE",
	"btn_learn_more": "Mehr erfahren",
	"home_h_when": "Wann?",
	"home_p_when": "In der Schulzeit immer Dienstags und Donnerstags von 16:30 Uhr bis 18:00 Uhr",
	"home_h_news": "Aktuelles",
	"home_h_where": "Wo?",
	"home_p_where": "<strong>Haus der Familie</strong> <br> Krummer Timpen 42 <br> 48143 Münster",
	"home_h_registration": "Anmeldung?",
	"home_p_registration": "Eine Anmeldung ist nicht notwendig. Wir verstehen uns als offenen Nachhilfetreff, bei dem du einfach spontan vorbeikommen kannst, wenn du Hilfe brauchst.",
	"home_h_funfact": "Schon Gewusst?",
	"home_p_funfact": "„Bootstrapping“ leitet sich von der englischen Redewendung „to pull oneself over a fence by one's bootstraps“ ab und steht für die Fähigkeit, schwierige Probleme aus eigener Kraft zu lösen.",
	"about_h_idea": "Die Idee",
	"about_p_idea": "Die Chancengleichheit an Schulen zu fördern ist das oberste Ziel von Bootstrapper e.V.. Wir möchten Schülerinnen und Schülern die sich andernfalls keine Nachhilfe leisten könnten, kostenlose Nachhilfe anbieten. Die Fähigkeit und Freude zu lernen ist eine wichtige Schlüsselkompetenz im Leben. Auch unsere Nachhilfelehrer:innen können durch die Teilnahme an unseren Fortbildungen und Workshops neue Kompetenzen erwerben und bestehende ausbauen. Die Schülerinnen und Schüler nehmen freiwillig an der Nachhilfe teil. Dies ist ein Bootstrapper-Grundsatz. Das bedeutet, wenn ein Schüler oder eine Schülerin keine Lust hat, verlässt er oder sie die Nachhilfestunde. Was bedeutet das? Das Angebot soll im Bewusstsein der Schüler als eine in Anspruch genommene Leistung gesehen werden. 'Ich bekomme etwas Gutes!' Hierbei soll der Wille der Schülerin, die eigenen Leistungen in einem Problemfach zu verbessern, über dem Willen der Eltern oder anderen Zwängen stehen. Diese Auffassung bei jüngeren Schülerinnen und Schülern zu festigen ist schwierig und eine Aufgabe des Bootstrapper e.V.. Die Nachhilfe ist für die Schülerin oder die den Schüler selbst. Wer diese nicht braucht oder meint nicht zu brauchen, wird nicht gefördert. Es ist aber das Ziel des Bootstrapper e.V., eine Denkweise im Sinne einer Nachhilfe zu unterstützen.",
	"about_h_association": "Der Verein",
	"about_p_association": "Bootstrapper e.V. ist ein gemeinnütziger Verein zur Förderung von selbstständigen Lernfähigkeiten und zur Vermittlung sozialer Kompetenzen durch ein Nachhilfeprogramm. Wir legen besonderen Wert darauf, Kindern aus allen Familien ein Hilfsangebot bieten zu können, unabhängig von deren finanziellem und sozialem Status. Der Verein wird ausschließlich aus Spenden- und Sponsorengeldern finanziert, weshalb das Nachhilfeangebot für die Schülerinnen und Schüler kostenlos ist. Es basiert auf dem sozialen Engagement der Nachhilfelehrer:innen. Gegründet wurde Bootstrapper e.V. von einem jungen Team von engagierten Studierenden, die sich zum Ziel gesetzt haben, einen Beitrag zu mehr Chancengleichheit an den Schulen zu leisten. Im Laufe unseres Studiums haben wir uns bereits viel nützliches und aktuelles Wissen angeeignet, das wir gerne an unsere Nachhilfelehrer:innen weitergeben wollen. Gleichzeitig kennen wir die Sorgen und Nöte, die in der Schullaufbahn auftreten können, da wir selbst vor wenigen Jahren noch Schüler waren.",
	"about_h_funfact": "Schon gewusst?",
	"about_p_funfact": "„Bootstrapping“ leitet sich von der englischen Redewendung „to pull oneself over a fence by one's bootstraps“ ab und steht für die Fähigkeit, schwierige Probleme aus eigener Kraft zu lösen.",
	"about_p_boardmember": "Vorstandsmitglieder des Bootstrapper e.V. (Jan & Jana)",
	"parents_p_main": "Der Bootstrapper e. V. ist ein von Studenten gegründeter, gemeinnütziger Verein zur Förderung von Schülerinnen und Schülern durch ein Nachhilfeprogramm. Der Name des Vereins leitet sich von der englischen Redewendung „to pull oneself over a fence by one’s bootstraps“ ab und steht für die Fähigkeit, schwierige Probleme aus eigener Kraft zu lösen.",
	"parents_h_free": "Kostenlos",
	"parents_p_free": "Das Nachhilfeangebot ist kostenlos und richtet sich speziell an Familien, die Nachhilfe nicht oder nur schwer bezahlen können. Die ehrenamtlichen Nachhilfelehrer möchten damit zur Chancengleichheit von Schülerinnen und Schülern beitragen.",
	"parents_h_voluntary": "Freiwillig",
	"parents_p_voluntary": "Schülerinnen und Schüler nehmen freiwillig an der Nachhilfe teil und es gibt seitens der Lehrkräfte keine Aufsichtspflicht ihnen gegenüber. Schülerinnen und Schülern steht es also frei die Nachhilfe jederzeit auch während der Stunde zu verlassen.",
	"parents_h_open": "Offen",
	"parents_p_open": "Jeden Dienstag (16.30 - 18.00 Uhr) und jeden Donnerstag (16.30 - 18.30 Uhr) (außer in den Schulferien und an Feiertagen) ist der Nachhilfetreff für Schülerinnen und Schüler aller Schulformen und Jahrgangsstufen offen.",
	"parents_h_central": "Zentral",
	"parents_p_central": "Der Nachhilfetreff findet, in unmittelbarer Nähe zur Innenstadt, in den Räumlichkeiten des Hauses der Familie, Krummer Timpen 42, 48143 Münster, statt.",
	"parents_h_simple": "Unkompliziert",
	"parents_p_simple": "Für die Teilnahme am offenen Nachhilfetreff ist keine Anmeldung erforderlich. Innerhalb der oben angegebenen Zeiten ist jede/r Schüler/in willkommen.",
	"parents_h_competent": "Kompetent",
	"parents_p_competent": "Zahlreiche Studierende unterschiedlichster Fachrichtungen engagieren sich, um mit ihrem Wissen, Schülerinnen und Schülern in den Fächer Mathe, Deutsch, Englisch sowie in den Naturwissenschaften, Geisteswissenschaften und auch bei anderen Fremdsprachen zu helfen.",
	"parents_h_awarded": "Ausgezeichnet",
	"parents_p_awarded": "Im Dezember 2013 wurde der Bootstrapper e.V. mit dem Sonderpreis “Bernhard-Vogel Bildungspreis” von den Altstipendiaten der Konrad-Adenauer-Stiftung ausgezeichnet.",
	"parents_h_reachable": "Erreichbar",
	"parents_p_reachable": "Bei Fragen und für weitere Informationen schreiben Sie uns gerne eine E-Mail an Kontakt@bootstrapper-ms.de",
	"students_h_help": "Lass dir Helfen!",
	"students_p_help": "In der Schule den Anschluss zu verlieren ist mit Sorgen und Stress verbunden. Häufig reicht es jedoch schon aus, den Stoff einmal auf andere Weise und von anderen Menschen als dem Lehrer erklärt zu bekommen. Unzählige SchülerInnen nehmen in Deutschland Nachhilfe in Anspruch und sorgen dafür, dass sie dadurch nicht nur den Anforderungen der Schule gewachsen sind, sondern auch mehr Spaß am Lernen entwickeln. Leider kann Nachhilfe jedoch kostspielig werden, weshalb sie nicht allen SchülerInnen zugänglich ist. Bei Bootstrapper bekommst Du Nachhilfe absolut kostenlos. Sie wird von engagierten Schülern gegeben, die etwas für die Chancengleichheit an den Schulen tun wollen. Was du mitbringen musst, ist also einzig der Wille und die Motivation, dich zu verbessern. Bootstrapper wird dir dabei helfen, den nötigen Stoff aufzuarbeiten und Lerntechniken kennenzulernen, mit denen du in Zukunft am Ball bleiben wirst. Die Nachhilfelehrer_innen vom Bootstrapper Verein helfen Dir, in der Schule den Anschluss wieder zu finden. Für die Nachhilfe musst Du nicht bezahlen. Was Du aber mitbringen solltest ist der Wille, in deinem Problemfach voran zu kommen.",
	"students_h_contact": "Du würdest gerne Nachhilfestunden nehmen?",
	"students_p_contact": "Melde dich einfach bei uns oder komm spontan zum Treff. Immer Dienstags und Donnerstags von 16:30-18:00 im Haus der Familie.",
	"teacher_h_join": "Engagiere dich!",
	"teacher_h_share": "Werde Nachhilfelehrer und gib' dein Wissen weiter",
	"teacher_p_join": "Du möchtest anderen helfen, dein Wissen teilen und dich engagieren. Als Nachhilfelehrer/in hilfst du ehrenamtlich jüngeren Schülerinnen und Schülern und wirst dabei vom Bootstrapper Verein betreut. Du bekommst die Chance zur Teilnahme an Workshops, dem Austausch mit anderen und einen. Wenn Eigeninitiative, Teamfähigkeit und Spaß am Lehren zu deinen Stärken zählen, dann meld dich einfach unter: kontakt@bootstrapper-muenster.de",
	"contact_h_main": "Impressum Bootstrapper e.V.",
	"contact_p_address": "<strong>Bootstrapper e.V.</strong><br>Potstiege 29<br>48161 Münster<br>Tel: 0251/39448948<br>E-Mail: <a href='mailto:kontakt@bootstrapper-ms.de' target='_blank'>kontakt@bootstrapper-ms.de</a>",
	"contact_p_boardmember": "<strong>Vertreten durch:</strong><br>Jan Schwenzfeier<br>Jana Schulz<br>Marleen Mügge",
	"contact_p_taxes": "Amtsgericht Münster Nr. 5139<br>Umsatzsteueridentifikationsnummer: DE 356926287<br>Steuernummer: 337/5975/0748"
}