{
	"navbar_home": "Home",
	"navbar_parents": "Parents",
	"navbar_students": "Students",
	"navbar_teacher": "Teacher",
	"navbar_about": "About",
	"navbar_contact": "Imprint",
	"home_heading": "Open Tutoring Meeting <br> Free of Charge!",
	"navbar_dropdown": "EN",
	"btn_learn_more": "Learn More",
	"home_h_when": "When?",
	"home_p_when": "On Tuesdays and Thursdays from 16:30 to 18:00 during school time",
	"home_h_news": "Latest News",
	"home_h_where": "Where?",
	"home_p_where": "<strong>Haus der Familie</strong> <br> Krummer Timpen 42 <br> 48143 Münster",
	"home_h_registration": "Registration?",
	"home_p_registration": "Registration is not necessary. We see ourselves as an open tutoring meeting where you can simply drop in spontaneously if you need help.",
	"home_h_funfact": "Did you know?",
	"home_p_funfact": "„Bootstrapping“ comes from the English phrase „to pull oneself over a fence by one's bootstraps“ and symbolizes the ability to overcome difficult obstacles by yourself.",
	"about_h_idea": "The Idea",
	"about_p_idea": "The primary goal of Bootstrapper e.V. is to promote equal opportunities in schools. We want to offer free tutoring to pupils who would otherwise not be able to afford it. The ability and joy of learning is an important key competence in life. Our tutors can also acquire new skills and build on existing ones by taking part in our training courses and workshops. Pupils take part in tutoring on a voluntary basis. This is a bootstrapper principle. This means that if a student does not feel like it, he or she leaves the tutoring session. What does this mean? The offer should be seen in the student's mind as a service that is used. 'I'm getting something good! The student's desire to improve their own performance in a problem subject should take precedence over the will of their parents or other constraints. Reinforcing this view in younger pupils is difficult and one of Bootstrapper e.V.'s tasks. Tutoring is for the pupils themselves. Those who do not need it or do not think they need it are not supported. However, it is the aim of Bootstrapper e.V. to support a way of thinking in terms of tutoring.",
	"about_h_association": "The Association",
	"about_p_association": "Bootstrapper e.V. is a non-profit association for the promotion of independent learning skills and the teaching of social skills through a tutoring program. We attach particular importance to being able to offer help to children from all families, regardless of their financial and social status. The association is financed exclusively by donations and sponsorship, which is why the tutoring program is free of charge for the pupils. It is based on the social commitment of the tutors. Bootstrapper e.V. was founded by a young team of committed students who have set themselves the goal of contributing to more equal opportunities in schools. In the course of our studies, we have already acquired a lot of useful and up-to-date knowledge that we would like to pass on to our tutors. At the same time, we know the worries and hardships that can arise during a school career, as we were pupils ourselves just a few years ago.",
	"about_h_funfact": "Did you Know?",
	"about_p_funfact": "“Bootstrapping” is derived from the phrase ‘to pull oneself over a fence by one's bootstraps’ and stands for the ability to solve difficult problems under one's own steam.",
	"parents_p_main": "Bootstrapper e. V. is a non-profit association founded by students to support pupils through a tutoring program. The name of the association is derived from the English phrase “to pull oneself over a fence by one's bootstraps” and stands for the ability to solve difficult problems under one's own steam.",
	"parents_h_free": "Free of Charge",
	"parents_p_free": "The tutoring service is free of charge and is aimed specifically at families who are unable to pay for tutoring or find it difficult to do so. The volunteer tutors want to contribute to equal opportunities for pupils.",
	"parents_h_voluntary": "Voluntary",
	"parents_p_voluntary": "Pupils take part in tutoring on a voluntary basis and teachers have no duty of supervision towards them. Pupils are therefore free to leave the tutoring session at any time, even during the lesson. Our aim is of course to convince the pupils that the tutoring is useful and something good for them, so that they enjoy going to tutoring on their own. This is the only way to create a relaxed and calm working atmosphere that leads to optimal results.",
	"parents_h_open": "Open",
	"parents_p_open": "Every Tuesday (4.30 - 6.00 pm) and every Thursday (4.30 - 6.30 pm) (except during school vacations and public holidays) the tutoring meeting is open to pupils of all school types and grades.",
	"parents_h_central": "Central",
	"parents_p_central": "The tutoring meeting takes place in the immediate vicinity of the city center, on the premises of the Haus der Familie, Krummer Timpen 42, 48143 Münster.",
	"parents_h_simple": "Simple",
	"parents_p_simple": "No registration is required for participation in the open tutoring meeting. Any pupil is welcome to attend during the times stated above.",
	"parents_h_competent": "Competent",
	"parents_p_competent": "Numerous students and doctoral candidates from a wide range of disciplines are committed to using their knowledge to help pupils in the subjects of math, German, English, science, humanities and other foreign languages.",
	"parents_h_awarded": "Awarded",
	"parents_p_awarded": "In December 2013, Bootstrapper e.V. was awarded the special “Bernhard Vogel Education Prize” by the former scholarship holders of the Konrad Adenauer Foundation.",
	"parents_h_reachable": "Accessible",
	"parents_p_reachable": "If you have any questions or require further information, please send us an e-mail to Kontakt@bootstrapper-ms.de",
	"students_h_help": "Let us help you!",
	"students_p_help": "Losing touch at school is associated with worry and stress. However, it is often enough to have the material explained in a different way and by someone other than the teacher. Countless pupils in Germany make use of private tutoring and ensure that they are not only able to cope with the demands of school, but also develop more fun while learning. Unfortunately, however, tutoring can be expensive, which is why it is not available to all pupils. At Bootstrapper, tutoring is absolutely free. It is given by dedicated students who want to do something for equal opportunities in schools. All you need to bring is the will and motivation to improve. Bootstrapper will help you work through the necessary material and get to know learning techniques that will help you stay on the ball in the future. The tutors from the Bootstrapper association will help you to catch up at school. You don't have to pay for tutoring. What you should bring with you, however, is the will to make progress in your problem subject.",
	"students_h_contact": "Would you like to take private lessons?",
	"students_p_contact": "Just get in touch with us or come to the meeting spontaneously. Every Tuesday and Thursday from 16:30-18:00 in the Haus der Familie.",
	"teacher_h_join": "Get involved!",
	"teacher_h_share": "Become a tutor and pass on your knowledge",
	"teacher_p_join": "You want to help others, share your knowledge and get involved. As a tutor, you volunteer to help younger pupils and are supervised by the Bootstrapper Association. You will have the opportunity to take part in workshops, exchange ideas with others and get to know each other. If you are proactive, a team player and enjoy teaching, then simply get in touch at: kontakt@bootstrapper-muenster.de",
	"about_p_boardmember": "Board members (Jan & Jana)",
	"contact_h_main": "Imprint Bootstrapper e.V.",
	"contact_p_address": "<strong>Bootstrapper e.V.</strong><br>Potstiege 29<br>48161 Münster<br>Tel: 0251/39448948<br>E-Mail: <a href='mailto:kontakt@bootstrapper-ms.de' target='_blank'>kontakt@bootstrapper-ms.de</a>",
	"contact_p_boardmember": "<strong>Represented by:</strong><br>Jan Schwenzfeier<br>Jana Schulz<br>Marleen Mügge",
	"contact_p_taxes": "Amtsgericht Münster Nr. 5139<br>VAT identification number: DE 356926287<br>tax number: 337/5975/0748"
}